WEEK1 = [
    '<b><u>Понедельник</u></b> 1 неделя\n\n<b><u>11:30</u></b> ДОКУМЕНТОВЕДЕНИЕ(пр) к.А ауд.308\n<b><u>13:20</u></b> ФИЗРА (пр) к.А Подвал',
    '<b><u>Вторник</u></b> 1 неделя\n\n<b><u>15:00</u></b> ДОКУМЕНТОВЕДЕНИЕ(лек) Онлайн',
    '<b><u>Среда</u></b> 1 неделя\n\n<b><u>11:30</u></b> Информатика в приложении к отрасли(лек) к.А ауд.406\n<b><u>13:20</u></b> Информатика в приложении к отрасли(пр) к.А ауд.321',
    '<b><u>Четверг</u></b> 1 неделя\n\n<b><u>09:40</u></b> МПОТР(пр) к.А ауд.401\n<b><u>11:30</u></b> ОиПОИБ(лек) к.А ауд.401\n<b><u>13:20</u></b> ОиПОИБ(пр) к.А ауд.401',
    '<b><u>Пятница</u></b> 1 неделя\n\n<b><u>09:40</u></b> СЭД (лек) к.А ауд.403\n<b><u>11:30</u></b> ЭКОЛОГИЯ(пр) к.А ауд.414\n<b><u>13:20</u></b> СЭД(пр) к.А ауд.103',
    '<b><u>Суббота</u></b> 1 неделя\n\nНет занятий :)'
]

WEEK2 = [
    '<b><u>Понедельник</u></b> 1 неделя\n\n<b><u>11:30</u></b> ДОКУМЕНТОВЕДЕНИЕ(пр) к.А ауд.308\n<b><u>13:20</u></b> ФИЗРА (пр) к.А Подвал',
    '<b><u>Вторник</u></b> 1 неделя\n\n<b><u>13:20</u></b> ВТиИТ(лаб) Онлайн\n<b><u>15:00</u></b> ВТиИТ(лаб) Онлайн',
    '<b><u>Среда</u></b> 1 неделя\n\n<b><u>09:40</u></b> ОиПОИБ(пр) к.А ауд.308\n<b><u>12:00</u></b> ТиПКвИС(лаб) Завод\n<b><u>13:30</u></b> ТиПКвИС(лаб) Завод',
    '<b><u>Четверг</u></b> 1 неделя\n\n<b><u>09:40</u></b> МПОТР(пр) к.А ауд.401\n<b><u>11:30</u></b> МПОТР(лек) к.А ауд.401',
    '<b><u>Пятница</u></b> 1 неделя\n\n<b><u>11:30</u></b> ЭКОЛОГИЯ(пр) к.А ауд.414\n<b><u>13:20</u></b> СЭД(пр) к.А ауд.103',
    '<b><u>Суббота</u></b> 1 неделя\n\nНет занятий :)'
]